
/* Class = "NSView"; ibExternalAccessibilityDescription = "Odredište povlačenja čvora"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Odredište povlačenja čvora";

/* Class = "NSTextFieldCell"; title = "Informativni tekst"; ObjectID = "100010"; */
"100010.title" = "Informativni tekst";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Stavka 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Stavka 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Skočni prozor izvora"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Skočni prozor izvora";

/* Class = "NSMenuItem"; title = "do"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "do";

/* Class = "NSMenuItem"; title = "Stavka 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Stavka 2";
